{
    "bannerTitle": "Chào mọi người, tôi là Hà Anh Thảo",
    "bannerDescription": "Tôi là một nhà phát triển web với kinh nghiệm phát triển ứng dụng web với Next.js, Nest, Express và Cloud Technologies. Tôi thực sự quan tâm đến việc học các công nghệ mới và triển khai chúng trong các dự án của mình. Tôi là một cá nhân năng động và chăm chỉ, luôn sẵn sàng học hỏi những điều mới và làm việc theo nhóm.",
    "viewResume": "Xem hồ sơ",
    "techTitle": "Công nghệ",
    "techDescription": "Danh sách các tool và công nghệ yêu thích mà tôi thường sử dụng.",
    "techViewFull": "Xem thêm",
    "educationTitle": "Giáo dục",
    "educationIuhTitle": "Trường Đại học Công nghiệp TP.HCM",
    "educationIuhDescription": "Kỹ sư phần mềm",
    "educationIuhDuration": "10/2020 - 12/2024",
    "educationIuhGrade": "Điểm A",
    "projectTitle": "Dự án",
    "projectSmartRentTitle": "Smart Rent",
    "projectSmartRentDescription": "Hệ thống ứng dụng công nghệ Blockchain, Smart Contract, tiền ảo ETH và AI Chatbot giúp việc thuê nhà trở nên dễ dàng, nhanh chóng và minh bạch hơn. Người thuê nhà có thể tìm kiếm nhà, xem thông tin chi tiết, đặt cọc, ký hợp đồng thuê nhà, thanh toán tiền thuê nhà, báo sự cố, gửi phản hồi,...",
    "projectChatTitle": "Lola - Chat web",
    "projectChatDescription": "Trang web cho phép người dùng chat 1-1, chat nhóm, quản lý nhóm, quản lý bạn bè, quản lý thông tin cá nhân. Người dùng có thể gửi sticker, emoji, vị trí, tệp, hình ảnh, video, preview file, preview link,...",
    "projectSocialMediaTitle": "Social Media - Mạng xã hội",
    "projectSocialMediaDescription": "Social Media là một nền tảng truyền thông xã hội đa chức năng được thiết kế để kết nối người dùng trên toàn cầu. Mục tiêu của chúng tôi là tạo ra một không gian trực tuyến nơi mọi người có thể chia sẻ ý tưởng, hình ảnh, video và tương tác với nhau thông qua các bài đăng và bình luận.",
    "projectMovieTitle": "WMovies - Web xem phim",
    "projectMovieDescription": "Trang web cho phép người dùng xem phim, quản lý phim yêu thích, quản lý thông tin cá nhân, lưu phim đã xem gần đây và đăng nhập bằng tài khoản google.",
    "projectPortfolioTitle": "Portfolio - Trang web cá nhân",
    "projectPortfolioDescription": "Trang web cá nhân giới thiệu bản thân, kinh nghiệm làm việc, dự án đã tham gia, công nghệ sử dụng, học vấn, liên hệ.",
    "footerTitle": "Liên lạc với tôi!"
}
