{
    "bannerTitle": "Hi all, I'm Ha Anh Thao",
    "bannerDescription": "I am a passionate web developer with experience developing web applications with Next.js, Nest, Express and Cloud Technologies. I'm really interested in learning new technologies and implementing them in my projects. I am a motivated and hard-working individual, always willing to learn new things and work in a team.",
    "viewResume": "View my resume",
    "techTitle": "Tech Stack",
    "techDescription": "A list of my favorite tools and technologies that I use on a regular basis.",
    "techViewFull": "See full my tech",
    "educationTitle": "EDUCATION",
    "educationIuhTitle": "Industrial University of Ho Chi Minh City",
    "educationIuhDescription": "Software Engineer",
    "educationIuhDuration": "October 2020 - December 2024",
    "educationIuhGrade": "GRADE A",
    "projectTitle": "PROJECTS",
    "projectSmartRentTitle": "Smart Rent",
    "projectSmartRentDescription": "The system applies Blockchain technology, Smart Contract, ETH virtual currency and AI Chatbot to make renting a house easier, faster and more transparent. Tenants can search for a house, view detailed information, make a deposit, sign a rental contract, pay rent, report problems, send feedback,...",
    "projectChatTitle": "Lola - Chat web",
    "projectChatDescription": "The website allows users to chat 1-1, chat in groups, manage groups, manage friends, and manage personal information. Users can send stickers, emoji, location, files, images, videos, preview files, preview links,...",
    "projectSocialMediaTitle": "Social Media",
    "projectSocialMediaDescription": "Social Media is a multi-functional social media platform designed to connect users globally. Our goal is to create an online space where people can share ideas, images, videos, and interact with each other through posts, comments.",
    "projectMovieTitle": "WMovies - View Movie",
    "projectMovieDescription": "The website allows users to watch movies, manage favorite movies, manage personal information, save recently watched movies, and log in with a google account.",
    "projectPortfolioTitle": "Portfolio - Personal Website",
    "projectPortfolioDescription": "The website introduces information about me, my resume, my projects, my tech stack, and how to contact me.",
    "footerTitle": "Reach Out to me!"
}
